<?php 
	include 'header.php';
?>
<section>
			<div class="container">
				<div class="row my-3">
					<div class="col-lg-12 col-md-12 col-12">
						<div>
							<h1>1. बुद्धिजीवियों का षडयंत्र </h1>
							<p class="about_us_data">
							 	<span>"बुद्धिजीवियों का षड़यंत्र"</span> पुस्तक द्वारा समाज में व्याप्त कुरीतियों पर चोट करने की कोशिस की गयी  है |
								नीचे पूरी रचना पढ़ी जा सकती है | साथ ही डाउनलोड करने के लिए यहाँ पर -
								<a href="https://drive.google.com/file/d/0B3fBwSXHSl1hOWdpWnZURW13SjQ/view" target="_blank"> (क्लिक करे )</a>

							</p>
							<div class="m-3">
								<iframe src="https://drive.google.com/file/d/0B3fBwSXHSl1hOWdpWnZURW13SjQ/preview" width="100%" height="480"></iframe>
							</div>

							<h1>2. जाति उत्पत्ति का भ्रमजाल</h1>
							<p class="about_us_data">
								पढ़िए बेहतरीन विश्लेषण के साथ लिखी गयी कुर्मी समाज के लेखक और विश्लेषक श्री राजीव पटेल जी की रचना <span>"जाति उत्पत्ति का भ्रमजाल"</span>।

								राजीव पटेल जी लेखक व् ऐतिहासिक विश्लेषक है .
								भारतीय संस्कृति और सभ्यता आज उस चौराहे पर खड़ी है जहाँ हर एक जाति एक दूसरी जाति को नीचा दिखाने में रमी हुई है ! इस ऊंच नीच की विषमता की उत्त्पत्ति कब और कहाँ से हुई इसके बारे में विस्तृत तथ्यपरक जानकारी देने की कोसिस की गयी है.!

								पुस्तक में भारतीय समाज में उपस्थित मनगढंत विषमताओ पर चोट करने की कोसिस की गयी है. तथा उन्हें पुरातात्विक साक्ष्यो एवं अभिलेखों के द्वारा भारतीय असली सभ्यता एवं संस्कृति पर प्रकास डालने की कोसिस की गयी है !

								राजीव पटेल जी का बहुत बहुत धन्यवाद , इतनी तथ्य परक जानकारी संग्रह अपनी लेखनी से अभिसिंचित करके हम तक पहुचाने के लिए । 💐💐💐
								साथ ही डाउनलोड करने के लिए यहाँ पर -
								<a href="https://drive.google.com/file/d/0B3fBwSXHSl1hdUJEOGpTUWhlczQ/view" target="_blank">(क्लिक करे )</a>
							</p>
							<div class="m-3">
								<iframe src="https://drive.google.com/file/d/0B3fBwSXHSl1hdUJEOGpTUWhlczQ/preview" width="100%" height="480"></iframe>
							</div>
						</div>
					</div>
				</div>
			</div>
		</section>
		<!-- Login Model -->
		<div id="modal">
		<div id="modal-form">
			<h2>Login</h2>
			<form id="addForm" class="form-group">
					<label for="username">Username</label> 
					<input class="form-control" type="text" id="uname">
					<label for="username"> Password</label>
					<input class="form-control" type="text" id="pass">
					<br>
					<input class="btn btn-primary" type="submit" id="login-button" value="Login">
				</form>
			<div id="close-btn">x</div>
		</div>
	</div>

		<?php include "footer.php"; ?>